[
    {
        "lyric": "Mondo Marcio - DDR (Dio Del Rap)\nFra non è questione di nemico immaginario\nÈ che la gavetta tu l'hai fatta nel tuo immaginario\nMarcio\n\nBitch, I'm a rap god\nUuh baby sono un rap god\nLeggendario sul mio trono col mio scettro\nPiù di un king, non te l'hanno detto?\nIo ero già qui quando ti pisciavi a letto\nBitch, I'm a rap god\nUuh baby sono un rap god\nLeggendario sul mio trono col mio scettro\nPiù di un king, non te l'hanno detto?\nIo ero già qui quando ti pisciavi a letto\nBitch, I'm a rap god\n\nBitch I'm the man, tu stai in una band\nQuesta non è una serie, noi non siamo friends\nHo vinto ogni battle, fino a mattina sveglio\nQuello che fai adesso, l'ho fatto prima e meglio\nPrima non c'era mercato \"solo un uomo\" l'ha creato\nDimmi grazie e dopo esci da dove sei entrato\nIo ho sudato tutto, la storia testimonia\nQuesti fanno i rapper, per fare i testimonial\nYeh, sono mezzo uomo mezzo dio un faraone, yeh\nSulla mia competizione sono Al Capone yeh\nSei in presenza di uno dei più grandi miti di sempre, yeh\nTogli me e un altro e frà sono finiti i rapper\nSono morto e risorto, volevi farmi la festa\nO che mollassi il colpo, il colpo te lo mollo in testa\nQuesti bimbi fra devono farne di palestra\nMichael Jackson un marcio li molesta\n\nBitch, I'm a rap god\nUuh baby sono un rap god\nLeggendario sul mio trono col mio scettro\nPiù di un king, non te l'hanno detto?\nIo ero già qui quando ti pisciavi a letto\nBitch, I'm a rap god\nUuh baby sono un rap god\nLeggendario sul mio trono col mio scettro\nPiù di un king, non te l'hanno detto?\nIo ero già qui quando ti pisciavi a letto\n\nYeah, rapper da uno shot come la Sambuca\nHo rime punto com, bitch vanno a ruba\nMarcio è un rap god tu eri nella culla\nSono qualcu-no perché arrivo dal nulla\nIo ho prodotto tutti i miei dischi non copio-incollo i file\nTu tieni Moschino ma frate non sai tenere il mic\nDarth Vader flow, bitch sono tuo padre\nSei nato in ascensore .io ho preso le scale\nSono un rap god, qui è tutto vero\nBella la borsa di Gucci si ma dove hai le rime dove è il flow? (Dov'è il flow?)\nRap god, alle dita ho gli anelli di saturno\nGià che chiami con la scarpa chiama il telefono azzurro\nNon è la fiamma più alta è quella che brucia più a lungo\nLa mia carriera parla, punk, la tua è un riassunto\nQuesta voce è santa, questo flow è culto\nQuello che ti manca è essere me, punto\n\nBitch, I'm a rap god\nUuh baby sono un rap god\nLeggendario sul mio trono col mio scettro\nPiù di un king, non te l'hanno detto?\nIo ero già qui quando ti pisciavi a letto\nBitch, I'm a rap god\nUuh baby sono un rap god\nLeggendario sul mio trono col mio scettro\nPiù di un king, non te l'hanno detto?\nIo ero già qui quando ti pisciavi a letto\nBitch, I'm a rap god\n\nWritten by:\nGian Marco Marcello\nPublisher:\nLyrics © Universal Music Publishing Group\nLyrics powered by Lyric Find",
        "title": "DDR (Dio Del Rap)",
        "artist": "Mondo Marcio"
    }
]